# -*- coding: utf-8 -*-
"""
Day 54: Introduction to Web Development with Flask & Decorators - ASCII Art
"""

LOGO = r"""
  _____ _           _       ____                            _                 
 |  ___| | __ _ ___| | __  |  _ \  ___  ___ ___  _ __ __ _| |_ ___  _ __ ___  
 | |_  | |/ _` / __| |/ /  | | | |/ _ \/ __/ _ \| '__/ _` | __/ _ \| '__/ __| 
 |  _| | | (_| \__ \   <   | |_| |  __/ (_| (_) | | | (_| | || (_) | |  \__ \ 
 |_|   |_|\__,_|___/_|\_\  |____/ \___|\___\___/|_|  \__,_|\__\___/|_|  |___/ 
                                                                              
           🌶️ PYTHON DECORATORS & FLASK MICROFRAMEWORK 🌐
"""
